
/* Class = "NSPanel"; title = "フィルタースクリプト"; ObjectID = "3"; */
"3.title" = "フィルタースクリプト";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "4"; */
"4.title" = "Menu";

/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "8"; */
"8.title" = "ウインドウ";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "10"; */
"10.title" = "Panel";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "13"; */
"13.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "スクリプト実行中にエラーが起きました :"; ObjectID = "18"; */
"18.title" = "スクリプト実行中にエラーが起きました :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"22.title" = "OK";

/* Class = "NSButton"; gToolTip = "テンプレートフォルダの内容を再読み込みします"; ObjectID = "29"; */
"29.gToolTip" = "テンプレートフォルダの内容を再読み込みします";

/* Class = "NSButton"; gToolTip = "テンプレートフォルダを Finder で開きます"; ObjectID = "30"; */
"30.gToolTip" = "テンプレートフォルダを Finder で開きます";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "36"; */
"36.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "37"; */
"37.title" = "Button";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "39"; */
"39.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "テンプレート"; ObjectID = "40"; */
"40.title" = "テンプレート";

/* Class = "NSTextFieldCell"; title = "スクリプト名 :"; ObjectID = "41"; */
"41.title" = "スクリプト名 :";

/* Class = "NSTextFieldCell"; title = "Uititled"; ObjectID = "42"; */
"42.title" = "Uititled";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "43"; */
"43.title" = "OK";

/* Class = "NSButtonCell"; title = "すべてに適用"; ObjectID = "50"; */
"50.title" = "すべてに適用";

/* Class = "NSTextFieldCell"; title = "項目 \"%@\" はすでにこの場所にあります。\n\"%@\" で置き換えますか ?"; ObjectID = "51"; */
"51.title" = "項目 \"%@\" はすでにこの場所にあります。\n\"%@\" で置き換えますか ?";

/* Class = "NSButtonCell"; title = "置き換える"; ObjectID = "52"; */
"52.title" = "置き換える";

/* Class = "NSButtonCell"; title = "中止"; ObjectID = "53"; */
"53.title" = "中止";

/* Class = "NSButtonCell"; title = "置き換えない"; ObjectID = "54"; */
"54.title" = "置き換えない";

/* Class = "NSMenuItem"; title = "アップデート"; ObjectID = "55"; */
"55.title" = "アップデート";

/* Class = "NSMenuItem"; title = "新規フォルダ"; ObjectID = "56"; */
"56.title" = "新規フォルダ";

/* Class = "NSMenuItem"; title = "開く"; ObjectID = "57"; */
"57.title" = "開く";

/* Class = "NSMenuItem"; title = "Finder で表示"; ObjectID = "58"; */
"58.title" = "Finder で表示";

/* Class = "NSMenuItem"; title = "名称変更"; ObjectID = "59"; */
"59.title" = "名称変更";

/* Class = "NSMenuItem"; title = "複製"; ObjectID = "60"; */
"60.title" = "複製";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "61"; */
"61.title" = "削除";

/* Class = "NSToolbarItem"; label = "新規スクリプト"; ObjectID = "67"; */
"67.label" = "新規スクリプト";

/* Class = "NSToolbarItem"; paletteLabel = "新規スクリプト"; ObjectID = "67"; */
"67.paletteLabel" = "新規スクリプト";

/* Class = "NSToolbarItem"; toolTip = "新規スクリプトをテンプレートから作成"; ObjectID = "67"; */
"67.toolTip" = "新規スクリプトをテンプレートから作成";

/* Class = "NSToolbarItem"; label = "Finder で表示"; ObjectID = "68"; */
"68.label" = "Finder で表示";

/* Class = "NSToolbarItem"; paletteLabel = "Finder で表示"; ObjectID = "68"; */
"68.paletteLabel" = "Finder で表示";

/* Class = "NSToolbarItem"; toolTip = "選択項目を Finder で表示"; ObjectID = "68"; */
"68.toolTip" = "選択項目を Finder で表示";

/* Class = "NSToolbarItem"; label = "アップデート"; ObjectID = "69"; */
"69.label" = "アップデート";

/* Class = "NSToolbarItem"; paletteLabel = "アップデート"; ObjectID = "69"; */
"69.paletteLabel" = "アップデート";

/* Class = "NSToolbarItem"; toolTip = "スクリプトのリストを更新します。"; ObjectID = "69"; */
"69.toolTip" = "スクリプトのリストを更新します。";

/* Class = "NSToolbarItem"; label = "削除"; ObjectID = "70"; */
"70.label" = "削除";

/* Class = "NSToolbarItem"; paletteLabel = "削除"; ObjectID = "70"; */
"70.paletteLabel" = "削除";

/* Class = "NSToolbarItem"; toolTip = "選択項目を削除"; ObjectID = "70"; */
"70.toolTip" = "選択項目を削除";

/* Class = "NSToolbarItem"; label = "新規フォルダ"; ObjectID = "71"; */
"71.label" = "新規フォルダ";

/* Class = "NSToolbarItem"; paletteLabel = "新規フォルダ"; ObjectID = "71"; */
"71.paletteLabel" = "新規フォルダ";

/* Class = "NSToolbarItem"; toolTip = "新規フォルダを作成"; ObjectID = "71"; */
"71.toolTip" = "新規フォルダを作成";

/* Class = "NSToolbarItem"; label = "編集"; ObjectID = "72"; */
"72.label" = "編集";

/* Class = "NSToolbarItem"; paletteLabel = "編集"; ObjectID = "72"; */
"72.paletteLabel" = "編集";

/* Class = "NSToolbarItem"; toolTip = "選択項目を Finder で開く"; ObjectID = "72"; */
"72.toolTip" = "選択項目を Finder で開く";

/* Class = "NSButtonCell"; title = "新規ウインドウで表示"; ObjectID = "77"; */
"77.title" = "新規ウインドウで表示";

/* Class = "NSButtonCell"; title = "選択範囲を置換"; ObjectID = "78"; */
"78.title" = "選択範囲を置換";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "79"; */
"79.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "84"; */
"84.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "実行結果:"; ObjectID = "85"; */
"85.title" = "実行結果:";

/* Class = "NSToolbarItem"; label = "ヘルプ"; ObjectID = "145"; */
"145.label" = "ヘルプ";

/* Class = "NSToolbarItem"; paletteLabel = "ヘルプ"; ObjectID = "145"; */
"145.paletteLabel" = "ヘルプ";

/* Class = "NSToolbarItem"; toolTip = "ヘルプブックを表示"; ObjectID = "145"; */
"145.toolTip" = "ヘルプブックを表示";
